Repository: kapt/emencia-django-newsletter
Catalog: emencia/locale/*/LC_MESSAGES/django.po
Languages: cs, es, pt, ru, sk_sk, sl

source: Validate this form to subscribe to the mailing lists.
cs: Vyplňte tento formulář pro přihlášení do mailing listu.
es: Complete este formulario para suscribirse a la lista de correo.
pt: Validar este formulário para anular a subscrição esta lista de discussão.
ru: Проверка этой формы для подписки на рассылку.
sk_sk: Overte tento formulár pre odstránenie odberateľa zo zoznamu.
sl: Potrdite odjavo iz tega e-poštnega seznama.

source: Subscribe
cs: Přiíhlásit se k odběru
es: Suscribirse
pt: subscritor
ru: Подписка
sk_sk: Odberateľ
sl: Naroči se

source: Unsubscription
cs: Odhlášení od odběru
es: Desuscripción
pt: Cancelar
ru: Отказ от подписки
sk_sk: Odhlásenie z odoberania
sl: Odjava iz e-poštnega seznama

source: You are unsubscribed for this mailing list.
cs: Jste odhlášen od odběru tohoto newsletteru.
es: Has sido desuscrito de la lista de correo.
pt: foi anulada a sua subscrição da lista de discussão.
ru: Ваш отказ от подписки на рассылку.
sk_sk: Boli ste odhlásený z odoberania.
sl: Iz tega e-poštnega seznama ste odjavljeni.

source: Validate this form to unsubscribe to this mailing list.
cs: Vyplňte tento formulář pro odhlášení od oběru.
es: Complete este formulario para desuscribirse de esta lista de correo.
pt: Validar este formulário para anular a subscrição esta lista de discussão.
ru: Проверка этой формы для отказа от подписки на рассылку.
sk_sk: Overte tento formulár pre odstránenie odberateľa zo zoznamu.
sl: Potrdite odjavo iz tega e-poštnega seznama.

source: Unsubscribe
cs: Odhlásit se od odběru
es: Desuscribir
pt: Anular Subscrição
ru: Отказ от подписки
sk_sk: Odhlásiť odoberanie
sl: Odjavi se

source: Date
cs: Datu
es: Fecha
pt: Data
ru: Дата
sk_sk: Dátum
sl: Datum

source: Contact
cs: Kontakt
es: Contacto
pt: contacto
ru: Контакт
sk_sk: Kontakt
sl: Kontakt

source: Action
cs: Akce
es: Acción
pt: Acção
ru: Акция
sk_sk: Akcia
sl: Akcija

source: If you cannot see this email,
cs: Pokud nevidíte tento e-mail
es: Si no puedes ver este correo,
pt: Se não consegue ver este e-mail,
ru: Если вы не можете видеть этот е-мейл,
sl: Če te e-pošte ne morete videti,

source: click here
cs: klikněte zde
es: pincha aqui
pt: clique aqui
ru: кликните здесь
sl: kliknite tukaj

source: For unsubscribing to this mailing list,
cs: Pro odhlášení z tohoto mailing listu
es: Has sido desuscrito de la lista de correo.
pt: Foi cancelada a sua subscrição desta lista de discussão.
ru: Для отказа от подписки на эту рассылку,
sl: Za odjavo iz tega e-poštnega seznama,Za odjavo iz tega e-poštnega seznama

source: Consultation histogram
cs: Histogram konzultací
es: Histograma de consultas
pt: Consultar histograma
ru: Гистограмма
sl: Informativni histogram

source: Period
cs: Období
es: Período
pt: Período
ru: Период
sl: Obdobje

source: Broadcasting statistics
cs: Statistiky
es: Estadísticas de difusión
pt: Ver estatísticas
ru: Статистика публикаций
sk_sk: Zobraziť štatistiky
sl: Statistika pošiljanja

source: Total openings
cs: Celkový počet zobrazení
es: Total abiertos
pt: Total de Subscrições
ru: Всего открыто
sk_sk: Spolu odberateľov
sl: Vseh pogledov

source: Openings on site
cs: Počet zobrazení na webu
es: Abierto en sitio web
pt: Acedido no site
ru: Открыто на сайте
sk_sk: Otvorené na stránke
sl: Odprto na strani

source: Total openings unique
cs: Počet unikátních zobrazení
es: Total de los abiertos únicos
pt: Total de acessos únicos
ru: Всего уникальных открытий
sk_sk: Jednotlivé otvorenia celkovo
sl: Skupaj posameznih ogledov

source: Unknow delivery
cs: Doručení nepotvrzeno
es: Entregas no conocidas
pt: Entrega desconhecida
ru: Доставка по-умолчанию
sk_sk: Neznáme doručenie
sl: Podatek o dostavi neznan

source: Unsubscriptions
cs: Počet odhlášení od odběru
es: Desuscripción
pt: Anular subscrição
ru: Отказы от подписки
sk_sk: Odhlásenie z odoberania
sl: Odjava naročnine

source: Openings average
cs: Průměrný počet zobrazení
es: Aperturas medias
pt: Total de Subscrições
ru: Открывалось в среднем
sk_sk: Spolu odberateľov
sl: Povprečno pogledov

source: Links statistics
cs: Statistiky odkazů
es: Estadísticas de enlaces
pt: Ver estatísticas
ru: Линки статистики
sk_sk: Zobraziť štatistiky
sl: Statistika povezav

source: Total clicked links
cs: Počet kliků celkem
es: Total de enlaces pulsados
pt: Total de Subscrições
ru: Всего кликов на линки
sk_sk: Spolu odberateľov
sl: Vseh klikanih povezav

source: Total clicked links unique
cs: Počet unikátních kliků na odkazy
es: Total de enlaces únicos pulsados
pt: Total de links únicos acedidos
ru: Всего уникальных кликов на линки
sl: Skupno število enkrat obiskanih povezav

source: Clicked links by openings
cs: Počet kliků v poměru k otevření
es: Enlaces pulsados por apertura
pt: Links acedidos
ru: Клинкнуто открытых линков
sl: Obiskanih povezav med ogledom

source: Clicked links average
cs: Počet kliků na odkazy průměrně
es: Media de enlaces pulsados
pt: Total de Subscrições
ru: Кликнуто линков в среднем
sl: Povprečje klikanih povezav

source: Report
cs: Výkaz
es: Informe
pt: Exportar relatório
ru: Отчет
sl: Poročilo

source: Download CSV report
cs: Stáhnout CSV výkaz
es: Descargar el informe en CSV
pt: Download relatório CSV
ru: Загрузка CSV отчета
sl: Presnami poročilo CSV

source: Informations
cs: Informace
es: Informaciones
pt: Importar
ru: Информация
sl: Imformacije

source: Recipients
cs: Příjemci
es: Receptores
pt: Receptores
ru: Пользователи
sl: Prejemniki

source: View
cs: Zobrazit
es: Ver
pt: Ver
ru: Просмотр
sl: Poglej

source: Sending date
cs: Datum odeslání
es: Fecha de envío
pt: Data de envio
ru: Дата рассылки
sl: Datum pošiljanja

source: Tests sent
cs: Testů odesláno
es: Envio de prueba
pt: Testes enviados
ru: Тестовая рассылка
sl: Poslanih testov

source: Top Links
cs: Nejžhavější odkazy
es: Principales enlaces
ru: Популярные линки
sl: Naj povezave

source: Density map
cs: Mapa hustoty
es: Mapa de la densidad
pt: Mapa de densidade
ru: Карта нагрузки
sl: Mapa gostote

source: No Top Links yet.
cs: Informace nedostupné.
es: Ninguna tapa liga todavía.
pt: Ainda não existem Top Links disponíveis
ru: Пока непопулярные линки.
sl: Zaenkrat naj povezav ni na voljo

source: You have successfully subscribed to the mailing list!
cs: Byl jste odhlášen od odběru.
es: Has sido desuscrito de la lista de correo.
pt: Foi cancelada a sua subscrição desta lista de discussão.
ru: Вы успешно подписались на е-мейл рассылку!
sl: Na ta e-poštni seznam niste več naročeni.

source: Mailing list created by importation at %s
es: Lista de correo creada uniendola con %s
sl: E-poštni seznam ustvarjen s spajanjem na %s

source: Contacts imported by %s.
cs: Kontakty importovány %s.
ru: Контакты импортированы из %s.
sl: Kontakte uvozil %s.

source: Statistics of %s
cs: Statistiky %s
es: Estadísticas de %s
pt: Estatísticas de %s
ru: Статистика %s
sl: Statistika %s

source: openings
cs: počet zobrazení
es: abiertos
pt: Total de Subscrições
ru: открыто
sl: pogledov

source: #val# openings
cs: #val# zobrazení
es: #val# abiertos
pt: Total de Subscrições
ru: #val# открыто
sl: #val# pogledov

source: #val# clicks
cs: #val# kliků
pt: #val# cliques
ru: #val# кликов
sl: #val# klikov

source: Historic of %s
cs: Historie %s
es: Historial de %s
pt: Histórico of %s
ru: История %s
sl: Zgodovina %s

source: Status
cs: Stav
es: Estado
pt: Estado
ru: Статус
sk_sk: Stav

source: Admin.
cs: Administrátor
es: Administración
ru: Админ.

source: url
ru: урл

source: Raw text
cs: Prostý text
pt: Texto simples
ru: Необработанный текст

source: key1: value1 key2: value2, split by return line. Useful for passing some tracking headers if your provider allows it.
pt: Chave1: valor1 Chave2: valor2, separado por enter.⏎ Útil para passar alguns cabeçalhos de rastreamento se o seu provedor permitir.

source: template
pt: <body> <!-- Edite a sua newsletter aqui --> </body>

source: SQLite3 or a SpatialLite database type detected, please note you will be limited to 999 contacts per mailing list.
pt: Base de dados SQLite3 ou SpatialLite foi detectada, por favor note que estará limitado a 999 contactos por lista de discussão.
