Repository: kapt/emencia-django-newsletter
Catalog: emencia/locale/*/LC_MESSAGES/django.po
Languages: cs, es, pt, ru, sk_sk, sl

source: Email
es: Correo
ru: Е-мейл
sl: E-pošta

source: Mailing lists
cs: Mailing listy
es: Listas de correo
pt: listas de discussão
ru: Список рассылки
sk_sk: zoznamy emailov
sl: E-poštni seznami

source: name
cs: Jméno
es: nombre
pt: Nome
ru: наименование
sk_sk: Názov
sl: ime

source: server host
cs: Server
es: dirección del servidor
pt: host do servidor
ru: хост сервера
sk_sk: Adresa servera
sl: naslov strežnika

source: server user
cs: Uživatelské jméno
es: usuario del servidor
pt: Utilizador do servidor
ru: пользователь сервера
sk_sk: Konto na serveri
sl: uporabniško ime

source: Leave it empty if the host is public.
es: Dejar en blanco si el servidor es público
sk_sk: Nechajte prázdne, ak je server verejný.
sl: Pustite prazno, če je strežnik javni.

source: server password
cs: Heslo
es: contraseña del servidor
pt: Password do servidor
ru: пароль сервера
sk_sk: Heslo
sl: geslo strežnika

source: server port
cs: Port
es: puerto del servidor
pt: Porto do servidor
ru: порт сервера
sk_sk: Port servera
sl: vrata strežnika

source: server use TLS
cs: Server používá TLS
es: el servidor utiliza TLS
pt: Servidor usa TLS
ru: сервер использует TLS
sk_sk: Server používa TLS
sl: server uporablja TLS

source: custom headers
cs: vlastní hlavičky
es: cabeceras personalizadas
pt: cabeçalhos personalizados
ru: собственные заголовки
sk_sk: vlastné hlavičky
sl: glava po meri

source: key1: value1 key2: value2, splitted by return line. Useful for passing some tracking headers if your provider allows it.
es: clave1: valor1 clave2: valor2, separados por un salto de línea. Sirve para pasar algunos encabezados de rastreo si tu proveedor los permite.
sl: ključ1: vrednost1 ključ2: vrednost2, ločeno z novo vrstico. Uporabno za podajanje nekaterih sledilnih podatkov, če to vaš ponudnik omogoča.

source: mails per hour
es: emails por hora
sk_sk: maily za hodinu
sl: število e-poštnih sporočil na uro

source: SMTP server
es: Servidor SMTP
ru: SMTP сервер
sl: SMTP strežnik

source: SMTP servers
cs: SMTP servery
es: Servidores SMTP
ru: SMTP серверы
sk_sk: SMTP Servery
sl: SMTP strežniki

source: email
ru: е-мейл
sl: e-pošta

source: first name
cs: Křestní jméno
es: nombre
pt: Nome
ru: имя
sk_sk: Krstné meno
sl: ime

source: last name
cs: Příjmení
es: apellido
pt: Apelido
ru: фамилия
sk_sk: Priezvisko
sl: priimek

source: subscriber
cs: Odebíratel
es: suscriptor
pt: Subcristor
ru: посписчик
sk_sk: Odberateľ
sl: naročnik

source: valid email
cs: Platný e-mail
es: email válido
pt: Email Válido
ru: валидный е-мейл
sk_sk: Platný email
sl: veljavni e-poštni naslov

source: contact tester
cs: Testovací kontakt
es: contacto de prueba
pt: Contacto de teste
ru: контакт тестер
sk_sk: Testovací kontakt
sl: testni kontakt

source: tags
es: etiquetas
sk_sk: Tagy
sl: značke

source: creation date
cs: Datum vytvoření
es: fecha de creación
pt: Data de Criação
ru: дата создания
sk_sk: Dátum vytvorenia
sl: ustvarjeno

source: modification date
cs: Datum úpravy
es: fecha de modificación
pt: Data de Modificação
ru: дата изменения
sk_sk: Dátum zmeny
sl: spremenjeno

source: mail format
cs: Formát e-mailu
es: formato de email
pt: Formato do email
ru: формат е-мейла
sk_sk: Formát mailu
sl: format e-poštnega sporočila

source: contact
cs: kontakt
es: contacto
pt: contacto
ru: контакт
sk_sk: kontakt
sl: kontakt

source: contacts
cs: kontakty
es: contactos
pt: contactos
ru: контакты
sk_sk: kontakty
sl: kontakti

source: description
cs: Popis
es: descripción
pt: Descrição
ru: описание
sk_sk: Popis
sl: opis

source: subscribers
cs: Odebíratelé
es: suscriptores
pt: Subcristores
ru: подписчики
sk_sk: Odberatelia
sl: naročniki

source: unsubscribers
cs: Zrušené odběry
es: desuscritos
pt: Cancelaram a subscrição
ru: отказавшиеся от подписки
sk_sk: Ex-odberatelia
sl: nenaročniki

source: mailing list
es: lista de correo
pt: Lista de discussão
ru: список рассылки
sk_sk: Zoznam emailov
sl: e-poštni seznam

source: mailing lists
cs: mailing listy
es: listas de correo
pt: Listas de discussão
ru: списки рассылки
sk_sk: zoznamy emailov
sl: e-poštni seznami

source: draft
cs: Návrh
es: borrador
pt: Rascunho
ru: черновик
sk_sk: Koncept
sl: osnutek

source: waiting sending
cs: Čeká na odeslání
es: en cola para enviar
pt: Aguardando envio
ru: ожидание отправки
sk_sk: Čaká na odoslanie
sl: pošiljanje na čakanju

source: sending
cs: Odesílá se
es: enviando
pt: A enviar
ru: отправка
sk_sk: Posiela sa
sl: pošiljanje v teku

source: sent
cs: Odesláno
es: enviado
pt: Enviado
ru: отправлено
sk_sk: Odoslaný
sl: poslano

source: canceled
cs: Zrušeno
es: cancelado
pt: Cancelado
ru: отменено
sk_sk: Zrušený
sl: preklicano

source: title
cs: Titulek
es: título
pt: Título
ru: заголовок
sk_sk: Názov
sl: naslov

source: You can use the "{{ UNIQUE_KEY }}" variable for unique identifier within the newsletter's title.
cs: V titulku můžete použít proměnnou "{{ UNIQUE_KEY }}"
es: Puedes usar la variable "{{ UNIQUE_KEY }} para identificar de forma única el título del newsletter
pt: Pode usar a variável "{{ unique_key }}" no título da newsletter como identificador único.
ru: Вы можете использовать "{{ UNIQUE_KEY }}" переменную для уникальной идентификации внутри заголовка рассылки новостей.
sl: Za unikatne identifikatorje znotraj naslova lahk uporabite spremenljivko "{{ UNIQUE_KEY }}".

source: content
cs: Obsah
es: contenido
pt: Conteúdo
ru: контент
sk_sk: Obsah
sl: vsebina

source: Or paste an URL.
cs: Nebo vložte URL.
es: O pega una URL.
pt: Ou cola um URL
ru: Или вставьте УРЛ.
sk_sk: Alebo vložte URL
sl: Ali prilepite URL.

source: <body> <!-- Edit your newsletter here --> </body>
es: Edita tu newsletter aqui
sl: uredite svoje glasilo tukaj

source: test contacts
cs: Testovací kontakty
es: probar contactos
pt: Contactos de teste
ru: тестовые контакты
sk_sk: Testovacie kontakty
sl: testni kontakt

source: smtp server
es: servidor smtp
ru: smtp сервер
sl: smtp strežnik

source: sender
cs: Odesílatel
es: emisor
pt: Remetente
ru: отправитель
sk_sk: Odosielateľ
sl: pošiljatelj

source: reply to
cs: Odpovědět komu
es: responder a
pt: Responder para
ru: копия для
sk_sk: Odpovedať na
sl: naslov za odgovor

source: status
cs: Stav
es: estado
pt: Estado
ru: статус
sk_sk: Stav
sl: stanje

source: sending date
cs: Bude odesláno v
es: fecha de envío
pt: Data de Envio
ru: дата отправки
sk_sk: Dátum odoslania
sl: datum pošiljanja

source: Used for displaying the newsletter on the site.
cs: Použito pro zobrazení newsletteru na stránkách.
es: Utilizado para mostrar el boletín de noticias en el sitio web.
pt: Usado para mostar newsletters no site
ru: Используется для показа текста рассылки на сайте.
sk_sk: Používa sa na zobrazenie newslettera na stránke.
sl: Se uporablja za prikaz glasila na spletni strani.

source: newsletter
es: boletín de noticias
ru: текст рассылки
sl: glasilo

source: newsletters
cs: newslettery
es: boletines de noticias
ru: тексты рассылок
sl: glasila

source: link
cs: odkaz
es: enlace
ru: линк
sk_sk: odkaz
sl: povezava

source: links
cs: odkaz
es: enlaces
ru: линки
sk_sk: odkaz
sl: povezava

source: file to attach
cs: příloha
es: archivo a adjuntar
pt: Ficheiro para anexar
ru: прикрепленный файл
sk_sk: súbor na priloženie
sl: datoteka za pripenjanje

source: attachment
cs: příloha
es: adjunto
pt: anexo
ru: включение
sk_sk: príloha
sl: priponka

source: attachments
cs: přílohy
es: adjuntos
pt: Anexos
ru: включения
sk_sk: prílohy
sl: priponke

source: sent in test
cs: Odeslán testovací e-mail
es: envío en prueba
pt: Teste de envio
ru: отпралено для теста
sk_sk: Odoslané v teste
sl: poslano v sklopu testa

source: error
cs: Při odesílání došlo k chybě
pt: Erro
ru: ошибка
sk_sk: Chyba
sl: napaka

source: invalid email
cs: Neplatný e-mail
es: email inválido
pt: Email Inválido
ru: неправильный е-мейл
sk_sk: Nesprávny email
sl: neveljavna e-pošta

source: opened
cs: Zobrazil e-mail
es: abierto
pt: Acedido
ru: открыт
sk_sk: Otvorený
sl: odprto

source: opened on site
cs: Zobrazil e-mail na stránkách
es: abierto en sitio web
pt: Acedido no site
ru: открыт на сайте
sk_sk: Otvorený na stránke
sl: odprto na strani

source: link opened
cs: Odkaz otevřen
es: enlace abierto
pt: Link acedido
ru: линк открыт
sk_sk: Odkaz otvorený
sl: povezava obiskana

source: unsubscription
cs: Zrušil odběr
es: desuscripción
pt: Cancelar Subscrição
ru: отказ от подписки
sk_sk: Odhlásenie
sl: odjava

source: contact mailing status
cs: Stav zasílání
es: Estado del envío
pt: Estado do envio
ru: статус отправки е-мейла подписчику
sk_sk: Stav korešpondencie
sl: stanje pošiljanja za kontakt

source: contact mailing statuses
cs: Stav zasílání
es: Estado de los envíos
pt: Estado do envio
ru: статусы отправок е-мейлов подписчикам
sk_sk: Stav korešpondencie
sl: stanje pošiljanja za kontakte

source: permissions group
cs: Skupina oprávnění
es: grupo de permisos
pt: Permissões de grupo
ru: разрешения групп
sk_sk: Skupina oprávnení
sl: skupina s pravicami

source: workgroup
cs: Pracovní skupina
es: Grupo de Trabajo
pt: Grupo de Trabalho
ru: рабочая группа
sk_sk: Pracovná skupina
sl: Delovna skupina

source: workgroups
cs: Pracovní skupiny
es: Grupos de Trabajo
pt: Grupos de Trabalho
ru: рабочие группы
sk_sk: Pracovné skupiny
sl: delovne skupine

source: Advanced
cs: Pokročilé
es: Avanzado
pt: Avançado
ru: Дополнительно
sk_sk: Pokročilý
sl: Napredno

source: No relative object
cs: Žádný související objekt
es: Sin objetos relacionados
pt: Sem objectos relacionados
ru: Нет родительского объекта
sk_sk: Žiaden súvisiaci objekt
sl: Ni povezanega objekta

source: Related object
cs: Související objekt
es: Objetos relacionados
pt: Objecto relacionado
ru: Родительский объект
sk_sk: Súvisiaci objekt
sl: Povezan objekt

source: Total subscriptions
cs: Celkem přihlášek k odběru
es: Suscriptores totales
pt: Total de subscrições
ru: Всего подписок
sk_sk: Odberateľov celkom
sl: Vseh naročnikov

source: Export contacts as VCard
cs: Exportovat kontakty jako VCard
es: Exportar contactos como VCard
pt: Exportar contactos como VCard
ru: Экспорт контактов из VCard
sk_sk: Exportovať kontakty ako VCard
sl: Izvozi kontakte kot VCard

source: Export contacts in Excel
cs: Exportovat kontakty jako VCard
es: Exportar contactos a Excel
pt: Exportar contatos como VCard
ru: Экспорт контактов из Excel
sk_sk: Exportovať kontakty ako VCard
sl: Izvozi kontakte kot VCard

source: New mailinglist at %s
cs: Nový mailing list ze dne %s
es: Nueva lista de correo en %s
pt: Nova lista de discussão em %s
ru: Новый список рассыки на %s
sk_sk: Nový zoznam emailov pre %s
sl: Nov e-poštni seznam na %s

source: New mailing list created in admin at %s
cs: Nový mailing list vytvořený v administraci dne %s
es: Nueva lista de correo creada en %s utilizando la administración
pt: Nova lista de discussão criada em admin em %s
ru: Новый список рассыки создан в админке на %s
sk_sk: Nový zoznam emailov vytvorená v administrácii %s
sl: Nov e-poštni seznam ustvarjen v admin ob %s

source: %s succesfully created.
cs: %s byl úspěšně vytvořen.
es: %s creados con éxito.
pt: %s criada com sucesso.
ru: %s успешно создано.
sk_sk: %s úspešne vytvorený.
sl: %s uspešno ustvarjen.

source: Create a mailinglist
cs: Vytvořit mailing list
es: Crear una lista de correo
pt: Criar uma lista de discussão
ru: Создать список рассылки
sk_sk: Vytvoriť zoznam emailov
sl: Naredi e-poštni seznam

source: %s contacts succesfully imported.
cs: %s kontaktů bylo úspěšně importováno.
es: %s contactos importados satisfactoriamente.
pt: %s contactos importados com sucesso
ru: %s контактов успешно импортировано.
sk_sk: %s kontaktov úspešne importovaných.
sl: %s kontaktov uspešno uvoženih.

source: Contact importation
cs: Importovat kontakty
es: importar
pt: Importar
ru: Импорт контакта
sk_sk: Import
sl: Uvozi

source: Please select a least 2 mailing list.
cs: Prosím zvolte alespoň 2 mailing listy.
es: Por favor selecciona al menos 2 listas de correo.
pt: Por favor, seleccione pelo menos 2 listas de discussão.
ru: Пожалуйста выберите как минимум 2 списка рассылок.
sk_sk: Prosím zvoľte aspoň 2 zoznamy emailov.
sl: Prosim izberite vsaj 2 e-poštna seznama.

source: Merging list at %s
cs: Sloučený mailing list z %s
es: Uniendo lista en %s
pt: Fundir lista em %s
ru: Добавить список к %s
sk_sk: Zlučujem zoznam na %s
sl: Spajam seznam na %s

source: Mailing list created by merging at %s
cs: Mailing list vytvořený sloučením v %s.
es: Lista de correo creada al unir %s
pt: Lista de discussão criada por fusão em %s
ru: Список рассылки добавлен к %s
sk_sk: Zoznam emailov vytvorený zlúčením na %s
sl: E-poštni seznam ustvarjen s spajanjem na %s

source: %s succesfully created by merging.
cs: %s byl úspěšně vytvořen sloučením.
es: %s creado exitosamente tras la unión.
pt: %s successfully created by merging.
ru: %s успешно добавлен.
sk_sk: %s úspešne vytvorený zlúčením.
sl: %s uspešno ustvarjen s spajanjem.

source: Merge selected mailinglists
cs: Sloučit vybrané mailing listy.
es: Unir las listas de correo seleccionadas
pt: Fundir listas seleccionadas
ru: Добавить выбранные списки рассылок
sk_sk: Zlúčiť vybrané zoznamy emailov
sl: Spoji izbrane e-poštne sezname

source: Export Subscribers
es: Exportar Suscriptores
sk_sk: Exportovať odberateľov
sl: Izvozi naročnike

source: Export
cs: Exportovat
es: Exportar
pt: Exportar
ru: Экспорт
sl: Izvozi

source: Receivers
cs: Příjemci
es: Receptores
pt: receptores
ru: Получатели
sk_sk: Príjemcovia
sl: Prejemniki

source: Sending
cs: Odesílání
es: Enviando
pt: A enviar
ru: Отправка
sk_sk: Odosielanie
sl: Pošiljanje

source: Miscellaneous
cs: Další nastavení
es: Miscelánea
pt: Diversos
ru: Прочее
sk_sk: Rôzne
sl: Razno

source: Default
cs: Výchozí
es: Por defecto
pt: Omissão
ru: По-умолчанию
sk_sk: Základné
sl: Privzeto

source: Unable to download HTML, due to errors within.
cs: Nelze stáhnout HTML kvůli interní chybě.
es: Imposible descargar el HTML dado que contiene errores.
pt: Não é possível transferir HTML, devido a erros internos.
ru: Невозможно загрузить HTML, есть ошибки.
sk_sk: Nie je možné stiahnuť HTML, kvôli interným chybám.
sl: HTML-ja ni bilo moč presneti, zaradi interne napake.

source: Please install lxml for parsing an URL.
es: Por favor instala lxml para parsear una URL.
sl: Prosim namestite lxml za parsanje URLjev.

source: View historic
cs: Zobrazit historii
es: Ver Historial
pt: Ver histórico
ru: Посмотреть историю
sk_sk: Pozrieť históriu
sl: Poglej zgodovino

source: Not available
cs: v tuto chvíli nedostupné
es: No están disponibles
pt: Não está disponível
ru: Недоступно
sk_sk: Nie je k dispozícii
sl: Ni na voljo

source: Historic
cs: Historie
es: Historial
pt: Histórico
ru: История
sk_sk: História
sl: Zgodovina

source: View statistics
cs: Zobrazit statistiky
es: Ver estadísticas
pt: Ver estatísticas
ru: Посмотреть статистику
sk_sk: Pozrieť štatistiky
sl: Poglej statistiko

source: Statistics
cs: Statistiky
es: Estadísticas
pt: Estatísticas
ru: Статистика
sk_sk: Štatistiky
sl: Statistika

source: Unable send newsletter, due to errors within HTML.
cs: Nelze odeslat newsletter kvůli interní HTML chybě.
es: Imposible enviar el boletin de noticias dado que el HTML contiene errores.
pt: Não foi possível enviar a newsletter, devido a erros de HTML internos.
ru: Невозможно отправить рассылку, есть ошибки HTML.
sk_sk: Nie je možné odoslať newsletter, kvôli interným chybám.
sl: Glasila ni bilo moč poslati, zaradi notranjih HTML napak.

source: %s succesfully sent.
cs: %s úspěšně odeslán.
es: %s enviado correctamente.
pt: %s enviada com sucesso.
ru: %s успешно отправлено.
sk_sk: %s úspešne odoslané.
sl: %s uspešno poslan.

source: No test contacts assigned for %s.
cs: K %s nejsou přiřazeny žádné kontakty.
es: Sin contactos de prueba asignados a %s.
pt: Sem contacto de teste atribuído a %s.
ru: Нет тестовых контактов относящихся к %s.
sk_sk: Nebol priradený žiaden testovací kontakt ku %s
sl: Noben testni račun ni dodeljen %s.

source: Send test email
cs: Odeslat testovací e-mail
es: Enviar email de prueba
pt: Enviar email de teste
ru: Отпрака тестового е-мейла
sk_sk: Poslať testovací email
sl: Pošlji testno e-pošto

source: %s newletters are ready to send
cs: %s newsletterů je připraveno k odeslání
es: %s boletines de noticias listos para ser enviados
pt: %s newsletters estão prontas para enviar
ru: %s рассылка готова к отправке
sk_sk: %s newletterov je pripravených na odoslanie
sl: %s glasil je pripravljenih na pošiljanje

source: Make ready to send
cs: Změnit na "připraveno k odeslání"
es: Preparar para envío
pt: Tornar "pronto para enviar"
ru: Подготовить к отправке
sk_sk: Nastaviť "pripravené na odoslanie"
sl: Pripravi za pošiljanje

source: %s newletters are cancelled
cs: %s newsletterů bylo zrušeno
es: %s boletines de noticias cancelados
pt: %s newsletters estão canceladas
ru: %s рассылки отмененены
sk_sk: %s newsletterov zrušených
sl: %s glasil je preklicanih

source: Cancel the sending
cs: Zrušit odesílání
es: Cancelar el envío
pt: Cancelar o envio
ru: Отмена отправки
sk_sk: Zrušit odosielanie
sl: Prekliči pošiljanje

source: Invalid syntax, do not forget the ":".
cs: Neplatná syntaxe, nezapomeňte na ":".
es: Sintax incorrecto, no te olvides los ":".
pt: Sintaxe inválida, não se esqueça do ":".
ru: Неверный синтаксис, не забывайте использовать ":".
sl: Neveljavna sintaksa, ne pozabite na ":".

source: Invalid syntax, several assignments by line.
cs: Neplatná syntaxe: více přiřazení na řádku.
es: Sintax incorrecto, demasiadas asignaciones por linea.
pt: Sintaxe inválida, várias atribuições por linha.
ru: Неверный синтаксис, несколько условий в строке
sl: Neveljavna sintaksa, preveč dodelitev na vrstico.

source: Configuration
cs: Konfigurace
es: Configuración
pt: Configuração
ru: Конфигурация
sk_sk: Nastavenia
sl: Konfiguracija

source: Check connection
cs: Zkontrolovat připojení
es: Probar conexión
pt: Conexão Válida
ru: Проверка подключения
sk_sk: Pripojenie funguje
sl: Preveri povezavo

source: Contacts length
cs: Počet kontaktů
es: Número de Contactos
pt: Número de contactos
ru: Количество контактов
sk_sk: Počet kontaktov
sl: Dolžina kontaktov

source: Mailing List length
cs: Počet mailing listů
es: Número de listas de correo
pt: Número da Lista de discussão
ru: Количество списков рассылок
sk_sk: Počet zoznamov emailov
sl: Dolžina e-poštnega seznama

source: Newsletter length
cs: Počet newsletterů
es: Número de boletines de noticias
pt: Número da newsletter
ru: Количество рассылок новостей
sk_sk: Počet newsletterov
sl: Dolžina glasila

source: Subscription Form
cs: Přihlašovací formulář
es: Desuscripción
pt: Cancelar Subscrição
ru: Форма подписки
sl: Naročnina na e-poštni seznam

source: show description
cs: Zobrazit popis
es: Descripción
pt: Descrição
ru: показ описания
sl: prikaži opis

source: Show the mailing list's description.
cs: Zobrazit popis mailing listu.
es: Ver descripción de la lista.
pt: Mostrar a descrição da lista de discussão.
ru: Содержание списка рассылки.
sl: Prikaži opis e-poštnega seznama.

source: Mailing List to subscribe to.
cs: Mailing list pro přihlášení.
es: Número de lista de mailing
pt: Número de Lista de discussão
ru: Список рассылки для подписки.
sl: E-poštni seznam.

source: Add %(name)s
cs: Přidat %(name)s
es: Añadir %(name)s
ru: Добавить %(name)s
sk_sk: Pridať %(name)s
sl: Dodaj %(name)s

source: Actions
cs: Akce
es: Acciones
pt: Acção
ru: Акции
sk_sk: Akcia
sl: Akcije

source: Import %(name)ss
cs: Importovat %(name)s
es: Importar %(name)s
pt: Import %(name)s
ru: Импорт %(name)ss
sk_sk: Importovať %(name)s
sl: Uvozi %(name)s

source: Add to a mailing list
cs: Přidat do mailing listu
es: Añadir a la lista de correo
pt: Criar um lista de discussão
ru: Добавить к списку рассылки
sk_sk: Vytvoriť zoznam mailov
sl: Ustvari e-poštni seznam

source: Export %(name)s as VCard
cs: Exportovat %(name)s jako VCard
es: Exportar %(name)s como VCard
pt: Exportar contactos como VCard
ru: Экспорт %(name)s как VCard
sk_sk: Exportovať %(name)s ako VCard
sl: Izvozi %(name)s kot VCard

source: Export %(name)s as Excel
cs: Exportovat %(name)s jako Excel
es: Exportar %(name)s como Excel
pt: Exportar %(name)s
ru: Экспорт %(name)s как Excel
sk_sk: Exportovať %(name)s ako Excel
sl: Izvozi %(name)s kot Excelovo datoteko

source: Home
cs: Domů
es: Inicio
ru: Главная
sk_sk: Úvod
sl: Domov

source: Importation
es: Importación
sk_sk: Import
sl: Uvoz

source: Excel file (.xls)
cs: Soubor Excelu (.xls)
es: Archivo de Excel (.xls)
pt: Ficheiro Excel (.xls)
ru: Excel файл (.xls)
sk_sk: Excel súbor (.xls)
sl: Datoteka Excel (.xls)

source: Import contacts from a Excel file.
cs: Importovat kontakty z Excelu
es: Exportar contactos como VCard
pt: Exportar contactos como Vcard
ru: Импорт контактов из Excel файла.
sk_sk: Exportovať kontakty ako VCard
sl: Uvozi kontakte iz Excelove datoteke.

source: Columns are [email][last name][first name][tags].
es: Las columnas son [email][last name][first name][tags].
sk_sk: Stĺpce sú [email][priezvisko][meno][tagy]
sl: Stoplci so [e-pošta][priimek][ime][značke].

source: All columns are optionnal excepting the email.
cs: Všechny sloupce jsou volitelné kromě e-mailu.
es: Todas las columnas son opcionales excepto el correo.
pt: Todas as colunas são opcionais com excepção do email.
ru: Колонки, кроме е-мейл, не обязательны.
sk_sk: Všetky stĺpce sú nepovinné okrem emailu.
sl: Noben stolpec razen e-pošte ni obvezen.

source: Import
es: Importar
pt: Importar
ru: Импорт
sl: Uvozi

source: Text
es: Texto
pt: Texto
ru: Текст
sl: Besedil

source: Text file (.txt, .csv)
cs: Textový soubor (.txt, .csv)
es: Archivo de texto (.txt, .csv)
pt: Ficheiro de texto (.txt, .csv)
ru: Текстовый файл (.txt, .csv)
sk_sk: Textový súbor (.txt, .csv)
sl: Datoteka z besedilom (.txt, .csv)

source: Import contacts from a text file, or a CSV file.
cs: Importovat kontakty z textového souboru, nebo CSV.
es: Importar contactos desde un archivo de texto o desde un archivo CSV.
pt: Importar contactos de um ficheiro de texto ou um ficheiro CSV.
ru: Импорт контактов из текстового или CSV файлa.
sk_sk: Importovať kontakty z textového alebo CSV súboru.
sl: Uvozi kontakte iz datoteke z besedilom ali datoteke tipa CSV.

source: Columns are [email][last name][first name][tags], splitted by a dot coma.
es: Las Columnas son [email][last name][first name][tags], separadas por un punto y coma
sk_sk: Stĺpce sú [email][priezvisko][meno][tagy], oddelené bodkočiarkou.
sl: Stoplci so [e-pošta][priimek][ime][značke], ločeni s podpičjem.

source: VCard file (.cvf)
cs: Soubor elektronické vizitky VCard (.cvf)
es: Archivo VCard (.cvf)
pt: Ficheiro VCard (.cvf)
ru: VCard файл (.cvf)
sk_sk: VCard súbor (.csv)
sl: Datoteka tipa VCard (.cvf)

source: Import contacts from your favorite mail client, by providing a VCard file.
cs: Importovat kontakty z vašeho oblíbeného mailového klienta poskytnutím elektronické vizitky VCard.
es: Importa contactos desde tu cliente de correo preferido, proveyendo un archivo VCard.
pt: Importar contactos do seu cliente de email favorito, fornecendo um ficheiro VCard.
ru: Импорт контактов из вашего е-мейл клиента, посредством VCard файла.
sk_sk: Importovať kontakty z Vášho obľúbeného emailového klienta použitím VCard súboru.
sl: Uvozi kontakte iz e-poštnega programa, s pomočjo datoteke tipa VCard.

source: Subscription to mailing list
cs: Přihlášení do mailing listu
es: Subscripción a la lista de correo
pt: Criar uma lista de discussão
ru: Подписка на е-мейл рассылку
sk_sk: Vytvoriť zoznam mailov
sl: Ustvari e-poštni seznam

source: Thanks for your subscription!
cs: Děkujeme za vaši prihlášku!
es: Total de suscripciones
pt: Total de Subscrições
ru: Спасибо за вашу подписку!
sk_sk: Spolu odberateľov
sl: Hvala za prijavo!
